<div>
    <h2>미술작품 투자는 어떻게 할 것인가</h2>
    <h4>
        작년에 개최되었던 국내 최대 미술장터인 한국국제아트페어(KIAF)에서 650억원의 역대 최고 매출액과 아울러 방문객 8만8천명(중복 입장 포함)의 대기록을 세웠다.<br>
        이 행사의 첫 방문객의 연령 분포를 보면 MZ세대인 21~40세가 60.4%로 반 이상을 차지했고 그다음으로는 40~50대가 33.8%, 60대 이상이 3.1%를 기록했다.(키아프 서울 2021 리포트 참조)<br>
        또 화랑협회는 방문객 응답자 설문조사를 통해 젊은 컬렉터의 폭증과 새로운 컬렉터들의 미술시장에 대한 관심을 확인할 수 있었다고 설명했다.<br>
        특히 2022년 키아프는 세계 3대 아트페어인 하나인 영국의 프리즈와 공동개최할 예정으로 한국 미술계의 태풍급 변화를 예고하고 있다.<br>
        <br>
        그러면 2022년 키아프 서울에서 기대되는 장르로 응답자들은 무엇을 꼽았을까?<br>
        국내와 해외 젊은 작가들의 작품이라고 답한 비중이 각각 57.4%와 46.2%로 높게 나타났다.<br>
        또한 한국 현대 미술이라는 응답도 43.4%나 됐다. 프리즈와 공동으로 개최할 예정인 2022년 키아프의 출품 경향을 짐작해볼 수 있는 대목이다.<br></h4>
        <br>
    <h3>내년 키아프 서울에서 기대되는 장르<br></h3>
    <h4 class="bar_title">
        <strong>한국 현대 미술</strong><em class="bar_em1">43.4%</em><br>
        <strong>한국 근현대 미술</strong><em class="bar_em2">21.3%</em><br>
        <strong>국내 유명 작가</strong><em class="bar_em3">34.1%</em><br>
        <strong>국내 젊은 작가</strong><em class="bar_em4">57.4%</em><br>
        <strong>해외 유명 작가</strong><em class="bar_em5">38.8%</em><br>
        <strong>해외 젊은 작가</strong><em class="bar_em6">46.2%</em><br>
    </h4>
    <h4>
        또한 중복 체크 선택지를 통해 가장 선호하는 장르가 무엇인지를 물었는데 역시 회화작품이 81.5%로 1위를 차지했다.<br>
        다음으로 드로잉이 33%로 2위, 조각과 사진이 각각 22.2%와 15.9%로 3위와 4위로 조사되었다.<br>
        프린트 작품(13.5%)과 설치 작품(13.1%)의 선호도도 높게 나왔으며 이어 NFT 작품(11.9%), 미더어 아트(10.8%) 등의 순서였다.<br>
        <br></h4>
    <h3>선호하는 작품의 장르</h3>
    <h4 class="bar_title">
            <strong>회화</strong><em class="bar_em7">81.5%</em><br>
            <strong>사진</strong><em class="bar_em8">15.9%</em><br>
            <strong>조각</strong><em class="bar_em9">22.2%</em><br>
            <strong>드로잉</strong><em class="bar_em10">33%</em><br>
            <strong>프린트</strong><em class="bar_em11">13.5%</em><br>
            <strong>설치 작품</strong><em class="bar_em12">13.1%</em><br>
            <strong>미디어 아트</strong><em class="bar_em13">10.9%</em><br>
            <strong>NFT</strong><em class="bar_em14">11.9%</em><br>
            <strong>기타</strong><em class="bar_em15">5.9%</em><br>
        </h4>
    <h4>
        그러면 우리는 이러한 키아프 통계 자료를 근거로 미술품 투자는 어떻게 할 것인가에 대해서 자세히 알아보면 다음과 같다.(박정수의 미술 사색에서 일부 발췌)<br>
        첫째, 눈에 든 그림을 멀리하라! - 작품을 감상용 목적이 아니라 투자로 생각한다면 다소 어색하고 불편한 그림이더라도 찾아낼 수 있는 마음가짐이 필요하다.<br>
        둘째, 3개월 할부 정도에 눈높이를 맞추어라! - 처음 시작하는 입장이라면 무리하지 말고 3개월 할부라고 생각해서 본인이 감당할 정도의 작품에 눈높이를 맞추어라.<br>
        셋째, 신뢰할 수 있는 갤러리스트와 친해져라! - 전문가인 갤러리스트와 조금씩 인간적으로 친해질 필요가 있다.<br>
        넷째, 화랑 소속이나 전속된 화가의 작품에 관심을 두자! - 미술품 구매의 초보라면 메이저급 화랑에서 관심을 두는 예술가를 눈여겨 보아야 한다.<br>
        다섯째, 투자를 원한다면 장식용으로 구매하지 말라! - 미술 투자를 생각한다면 ‘소파 색에 맞는 그림’을 구매하는 것을 주의하라.<br>
        여섯째, 미술 감상(鑑賞)은 보고 느끼는 감상(感想)이 아니라 즐기며 평가하는 감상(鑑賞)이다. - 그림에 숨겨진 이야기나 예술가의 정신이나 철학을 이해하여야 한다.<br>
        일곱째, 작품보다 예술가를 먼저 보자! - 최근 3년간의 작가 약력이 개인전 9회, 여타 전시가 100회를 넘으면 작품활동을 포기하지 않고 죽을 때까지 예술가일 가능성이 아주 높다.<br>
        여덟째, 그래도 즐겁게 즐기자! - 미술작품 감상은 즐긴 만큼 생각이 넓어진다. 모르면 모르는 대로 알면 아는 대로 즐기자.<br>
        아홉째, 미술작품 수집은 발과 눈과 가슴으로 해라! - 가급적 많이 보고 연구하되 귀로 하는 컬렉팅은 절대로 피해야 한다.<br>
        열번째, 아트테크는 갤러리스트를 비롯한 남의 말과 추천에만 의지하면 안 된다! - 반드시 눈으로 보고 느껴야 한다. 그리고 내 기호와 취향에 맞아야 한다.<br>
        이외에도 미술 투자는 첫째도 둘째도 셋째도 무조건 많이 보아야 하며, 수집만 하지 말고 팔아보기도 해야 하며, 자신감이 생긴 다음에는 부동산과 같이 그림에도 주인이 따로 있듯이 그림 한 점 살 때 너무 주저주저하지 말 것을 권장한다.<br>
        <br>
        다음으로 그림을 사기전에 던져야 할 질문 4가지를 살펴보면<br>
        첫째, 내가 좋아하는 그림인가?<br>
        - 반드시 내가 좋아하는 그림을 사야 한다. -<br>
        둘째, 작가가 지속적으로 활동하고 있는가?<br>
        - 반드시 작가의 작품활동 지속성 여부를 검토해야 한다. -<br>
        셋째, 믿을 수 있는 경로를 통해 진품임을 확인했는가?<br>
        - 반드시 작품의 진품여부를 알아야 한다. -<br>
        넷째, 수수료와 추가비용을 확인했는가?<br>
        - 반드시 작품을 거래할 때 세금은 없지만 수수료가 있어 체감상 크게 느껴질 수 있다. -<br>
        <br>
        마지막으로 우리가 주목해야 하는 작가 선정 방법을 알아보면 다음과 같다.(김종범 디인베스트랩 대표의 글 중에서 발췌)<br>
        <br>
        첫째, 역사가 될 작가의 작품은 미술 시장이 알아보고 먼저 움직인다. 따라서 시장을 끊임없이 탐구하고 공부할 필요가 있다.<br>
        둘째, 갤러리 전시나 옥션을 통해서 작품이 소화가 되고 있는지, 가격은 계속 우상향 하는지를 점검해야 한다. 아트페어 출품 여부와 작가에 대한 시장반응성과 지속 가능성 여부를 살펴보고 특히 옥션이 기획 전시하는 작가들을 주목하는 것도 의미가 있다.<br>
        셋째, 유명 공공 미술관에서 특정 작가의 단독 전시를 연다는 미술사적 의미도 살펴볼 필요가 있다.<br>
        넷째, 세계적인 명품 회사의 오너나 대기업 차원의 콜렉션 여부도 살펴볼 필요가 있다. 특히 국내에서는 삼성가, 파라다이스, 아모레퍼시픽 등이 시장에 미치는 영향이 크다.<br>
        다섯째, 시장에서 답을 찾기 위해서는 아트페어와 갤러리를 다니면서 딜러와 아트어드바이저들의 통찰력을 배워야 한다.<br>
        여섯째, 정보력이 좋은 갤러리와 옥션, 통찰력이 있는 아트어트바이저, 유능한 아트딜러, 자산화 성공률이 높은 컬렉터와의 교류 등이 반드시 필요하다.<br>
        아울러 유명컬렉터의 유튜브나 인스타그램으로 공부하는 것도 중요하다.<br>
        일곱째, 미술 시장의 생리를 이해하고 최대한 정확한 정보, 유능한 지식을 얻을 수 있는 방법, 콜렉션 과정에서 유의해야 할 사안 등에 대해서 체크할 수 있는 교육과 경로가 필요하다.<br>
        여덟째, 성공적인 컬렉션은 항상 눈과 귀를 동시에 열어두어야 하며 꾸준히 정보와 지식을 축적해야 한다.<br>
        <br>
        지금까지 KIAF의 각종 통계 자료 분석을 근거로 미술품 투자는 어떻게 할 것인가와 그림을 사기전에 던져야 할 질문 4가지, 우리가 주목해야 할 작가 선정 방법 등에 대해서 알아보았다.<br>
        미술 작품 투자는 결론적으로 자기가 결정하되 가슴 떨리게 하는 작품을 사라!<br>
        좋은 작가의 좋은 작품을 선택했다면 충분히 즐기고 감상하고, 주변에 자랑하고, 작가를 충분히 응원하다가 필요할 때 작품을 팔면 된다. 이것이 순리이다.<br>
        우리 모두 정신적인 순익을 가져다주는 “나를 닮은 컬렉션”을 만들어 보는 것을 어떨까요?</h4>
</div>
<!--미술작품 투자는 어떻게 할 것인가-->