<h2>특강 이력</h2>
    <h3>
        <div id="count_history5"></div><!--2024.06.15. ｜ 행복한 미술애호가 입문과 예술의 역할｜김윤섭 소장<br>-->
        2024.01.20. ｜ 미술전문기자가 본 현대미술｜뉴시스 박현주 기자<br>
        2023.09.09. ｜ 초보 콜렉터를 위한 그림이야기Ⅴ｜김형진 관장<br>
        2023.06.10. ｜ 이승철 교수의 한지 이야기, 유럽과 미주지역 순회전 이야기<br>
        2023.04.08. ｜ 새로운 문화환경 21C와 한국 미술의 가능성｜김상철 교수<br>
        2023.03.11. ｜ 초보 콜렉터를 위한 그림이야기Ⅳ｜김형진 관장<br>
        2022.12.10. ｜ 초보 콜렉터를 위한 그림이야기Ⅲ｜김형진 관장<br>
        2022.09.24. ｜ 초보 콜렉터를 위한 그림이야기Ⅱ｜김형진 관장<br>
        2022.06.25. ｜ 초보 콜렉터를 위한 그림이야기Ⅰ｜김형진 관장<br>
        2022.05.14. ｜ 2022 아트마켓 트랜드 & 향후전망｜ 미술평론가, 한국미술경영연구소 김윤섭 소장<br>
        2022.03.26. ｜ 1부 미술의 권력이동, 현대 미술의 현황과 향후 전망 ｜ 전준엽 작가<br>
        2022.03.26. ｜ 2부 작가와의 만남 ｜ 서수영 작가<br>
        2021.11.06. ｜ 1부 미술특강 ｜ 김형진 관장<br>
        2021.11.06. ｜ 2부 작가와의 만남 ｜ 박영학 작가<br>
        2020.11.28. ｜ 1부 국내 해외 미술시장의 흐름 ｜ 이지민 부장<br>
        2020.11.28. ｜ 2부 Timelessness 1994 ~ 2020 ｜ 서수영 작가<br>
        2020.11.07. ｜ 2020 수원문화재단 아트뱅크기획 ｜ 1부 미술 시장과 투자 2020 ｜ 구기수 미술평론가<br>
        2020.11.07. ｜ 2020 수원문화재단 아트뱅크기획 ｜ 2부 일상에서 미술을 활용 할 수 있는 노하우와 전시 작가 작품 소개 ｜ 김형진 관장<br>
        2020.09.19. ｜ 미술품 컬렉션의 의미와 가치 ｜ 서울 FM갤러리 배기성 대표<br>
        2020.06.27. ｜ 1부 2020 미술시장 트렌드와 미술품의 경제적 가치 ｜ 김형진 관장<br>
        2020.06.27. ｜ 2부 그림속에 나타난 금 이야기 ｜ 서수영 작가<br>
        2020.06.16. ｜ 2019년 미술시장트렌드와 김환기, 박수근, 홍일화의 미술세계 ｜ 김형진 관장<br>
        2018.10.20. ｜ 1부 서예와 현대미술의 매력적인 만남 ｜ 한국미술경영연구소 김윤섭 소장<br>
        2018.10.20. ｜ 2부 서화가 작가와의 만남 ｜ 손동준 작가<br>
        2018.09.05. ｜ 이제 자산관리는 투자인가 예술인가? ｜ 엄길청 교수, 김형진 관장<br>
        2018.06.02. ｜ 유망 중견작가 그림 설명회 ｜ 한국미술경영연구소 김윤섭 소장<br>
        2018.03.17. ｜ Interlace 동서양미술의 교차 ｜ 홍일화 작가<br>
        2018.02.04. ｜ 나를 매혹시킨 현대 미술의 매력과 미술품의 경제적 가치 ｜ 한국미술경영연구소 김윤섭 소장
    </h3>