<div>
    <h2>왜! 밀레니얼 세대는 그림에 열광하는가?</h2>
    <h4>
        지난해 초 스위스 미술품 거래 박람회 기업 아트바젤과 금융그룹 UBS가 공동 발표한 ‘2020 세계 미술 시장 보고서’에 따르면 밀레니얼 세대(23~38세)가 세계 고액 자산가 컬렉터층 가운데 49%를 차지한다고 한다.<br>
        이는 미국, 영국, 프랑스, 독일, 싱가포르, 홍콩, 대만 등 7개국 고액 자산가 컬렉터 1300명을 설문조사한 결과다.<br>
        밀레니얼 세대 다음으로는 X세대(39~54세)가 33%, 베이비부머 세대(55~74세)가 12%, Z세대(22세 이하)가 4%였다고 한다.<br>
        좀 더 자세히 살펴보면 밀레니얼 자산가 컬렉터는 지난 2년 동안 미술품 구매에 평균 300만달러(약 37억원)를 지출했는데 베이비부머 세대보다 6배나 많은 금액이다.<br>
        또한 밀레니얼 컬렉터들은 기존의 작품구입 유통경로 외에도 온라인 플랫폼(61%)과 인스타그램(55%) 등을 통해 작품을 거래하는 것으로 조사되었는데, 이른바 세계 미술 시장의 세대교체라 해도 별다른 이견이 없을 만큼 밀레니얼 컬렉터층의 활약이 두드러졌다.<br>
        실제로 소더비 화상 경매에서 전체 낙찰가 중 30% 이상이 40세 이하인 것으로 집계되었다.<br>
        우리나라의 경우도 2007년 전후만 해도 그림의 최대 구매자는 50~60대가 주류였다고 볼 수 있었으나 최근의 최대구매자는 역시 30대이다. 50~60대가 묻지마 투자였다면 최근의 30대 구매자는 열심히 공부하고 발품을 파는 현명한 투자 구매자이다.<br>
        그 이유는 그동안 코로나 19에 억눌렸던 소비심리가 분출된 것도 있지만 이른바 '아트테크(아트+재테크)'에 대한 젊은 소비자의 관심이 높아진 것으로 전문가들은 평가하고 있다.<br>
        <br>
        또한 이들은 미술작품 이외에도 아트토이, 가구, 다이아몬드 등에 많은 관심을 보이고 있다.<br>
        그 예로 미술품 애호가로도 잘 알려진 방탄소년단(BTS)의 작업실에는 벽에 걸린 그림들은 찾아볼 수 없고 대신 음향 기기들 사이로 줄지어 서있는 아트토이들을 발견할 수 있다. 물론 개인적으로는 많은 작품을 수집하는 RM같은 멤버도 있지만, 일명 ‘오타쿠(Otaku)’ 혹은 ‘서브컬처(Subculture)’로만 국한되었던 피규어 장난감은 그 희소가치와 미적 감각이 더해지면서 ‘아트토이(Art Toy)’라는 수식어로 재탄생했다.<br>
        세계의 수많은 컬렉터들이 수집하는 미술품의 한 장르로 취급되는 아트토이는 일반적인 장난감이나 피규어의 개념을 넘어 전문 디자이너 혹은 유명 예술가의 손길이 닿아 그 희소가치가 분명해졌다고 할 수 있다.<br>
        대표적인 예로 일본의 메디콤 토이(Medicom Toy)에서 출시한 ‘베어브릭(Be@rbrick)’과 샤넬 디자인의 베어브릭, 중국 위에 민준(Yue Minjun)이 디자인한 베어브릭 ‘Qiu Tu(죄수)’, 카우스(KAWS)의 ‘피노키오(Pinocchio and Jiminy Cricket)’ 등이 있다.<br>
        <br>
        또한 밀레니얼 세대는 컬렉션의 품격을 높여주는 디자인 가구에도 많은 관심을 가지고 있다.<br>
        소더비경매에서 보는 바와 같이 코로나19 사태로 불안정한 미술 시장의 분위기와 달리 디자인 가구 경매는 기대 이상의 결과를 보여주고 있는데, 출품작 중 6점은 각 1억원을 호가하는 고가의 디자인 가구들이었고, 그 중 최고가는 3억원이 넘는 작품이었다. 미술품 경매에 디자인 가구가 정식으로 등장한 것은 불과 1990년대 후반에서 2000년대 초반이다.<br>
        소더비, 크리스티, 필립스 경매사는 컨템퍼러리 디자인가구 경매를 진행하고 있는데 국내에서도 서울옥션이 2010년부터 정식으로 디자인 가구 경매를 선보인 바 있다.<br>
        <br>
        여기서 그림값을 결정하는 요인을 살펴보면 <br>
        첫째, 객관적인 요인으로 작가의 전성기 연대, 작품소장 경위, 작가의 총 작품 수, 작품재료와 기법, 호수 등이 있으며<br>
        둘째, 그림값을 산출하는 주관적인 요인으로 작품을 보는 안목과 경험을 들 수 있는데 이러한 그림값을 결정하는 세부 요인을 정리하여 보면 다음과 같다.<br>
        셋째, 작품의 숫자보다는 어떤 작품성 있는 작품을 가지고 있느냐 하는 작품의 질이 중요하다.<br>
        넷째, 동일한 크기와 재료, 소재라도 특정작품이 열배 이상의 가치를 가질 수 있다.<br>
        다섯째, 작가의 대표작으로 특별하게 인정받을 수 있는 작품이며<br>
        여섯째, 미술사에서 중요하게 다루어지는 작품이다.<br>
        일곱째, 작가의 중요한 전시에서 도록의 표지를 장식했던 작품이나 포스터 등에 사용했던 작품과<br>
        여덟째, 높은 안목을 인정받는 중요한 컬렉터가 소장했던 작품 등이 시세보다 훨신 높은 가격에 거래된다고 볼 수 있다.<br>
        <br>
        또한 가격이 오르는 작품을 찾아내는 방법을 알아보면 다음과 같다.<br>
        첫째, 나의 취향에 잘 맞으며 다른 이들도 인정하는 작가 또는 작품<br>
        둘째, 해외 유명 아트페어 또는 특별한 전시 이력을 보유한 작가의 작품<br>
        셋째, 미술시장에서 활발하게 거래되는 작가의 작품 등 이라고 할 수 있다.<br>
        <br>
        마지막으로 2021년 우리나라 미술 시장의 호황 요인을 살펴보면 코로나로 인한 여행과 문화소비 제약에 반발한 ‘보복적 소비’가 중요 요인으로 작용했다고 보는데<br>
        세부적인 요인으로는 첫째, MZ세대로 대표되는 새로운 컬렉터 층의 등장이며 둘째, 미술품 투자에 주목한 아트테크의 열풍이었으며 셋째, NFT 미술시장에 대한 관심가세 등의 요인으로 미술 시장 성장과 변화를 동시에 견인한 것으로 분석하고 있다.<br>
        이러한 미술시장의 변화는 작가별 거래 양상에서도 포착되는데, 한국미술시장 정보시스템 자료를 보면 작가별 낙찰 총액 톱5는 이우환이 362억 원, 쿠사마 아요이가 334억 원, 김환기가 208억 원, 김창열이 180억원, 박서보가 162억원 순이며 지난해와 동일한 순위지만 한국 작가 가운데 ‘숯의 화가’라고 불리우는 이배 작가와 올해의 스타 작가로 불리우는 우국원이 톱10에 처음으로 이름을 올렸다.<br>
        아울러 작품 거래량의 변화는 더욱 극명하게 나타나고 있다.<br>
        낙찰작 수 1위의 김창열이 384건, 2위 이우환이 381점을 보이고 있으며 지난 10년간 꾸준히 높은 거래량을 보여온 문형태가 269건으로 3위에 새롭게 등장하였다.<br>
        한국미술시장정보시스템 측은 “최근 4년의 거래 양상을 보면 낙찰 작품 수 톱10에 꾸준히 오른 작가는 이왈종과 이우환이 유일하다”면서 “ 그동안 2~3년간 꾸준히 거래량이 많았던 김기창, 허백련, 허건 등이 사라지고 올해는 문형태, 박서보, 이건용이 새롭게 등장했다”고 설명하고 있는데 이는 한국화 작가의 약세와 40대 이하 젊은 작가층의 약진은 밀레니얼 구매층의 취향 변화가 반영된 결과로 분석된다.<br>
        <br>
        이와 아울러 2021년 국내 미술품 공동구매 총액은 500억 원으로 추정되는데, 2022년에는 1,000억 원대로 추정하고 있다.<br>
        서울옥션블루의 미술품 공동구매 플랫폼 SOTWO는 회원 수 4만 5천 명으로, 1년간 총거래 금액을 160억 원으로 집계하고 있는데 작품 평균 보유 기간은 48일로 작품 매각률은 70%, 평균 수익률은 약 17%, 연평균 기간 환산 수익률을 127% 수준으로 보고 있다.<br>
        미술품 공동구매 고객층은 주로 30대 남성으로 그 비율은 남성 57.4% 여성 42.6%로 나타나고 있는데 천경자와 김창열 외에 이우환, 박서보, 윤형근 등의 단색조 거장과 아모아코 보아포(Amoako Boafo), 케시 바츠웨이(Kwesi Botchway), 크립토펑크(Cryptofunks) 등이 공동구매 대상 작가였다.<br>
        <br>
        지금까지 밀레니얼 세대 관련 내용을 객관적으로 살펴보았는데 2022년에도 영국 프리즈의 한국시장 진출로 국내 미술시장은 더욱 활성화될 것으로 예측된다. 지금의 밀레니얼 세대들은 모습을 드러내지 않던 이전 컬렉터들과는 또 다른 모습으로 등장할 것이다.<br>
        그들은 윤보현 변호사 저서에 나오는 “샤넬백 대신 미술품?”이 아니라 “샤넬백 있어도 작품 사!”로 바뀔 것이다.<br>
        비트코인으로 대박 난 게임세대들은 게임하듯 클릭하며 미술작품을 구매할 것이다.<br>
        그러나 미술작품은 소유하면서 마음껏 감상하고 즐기며 추후에 높은 가격으로 판매할 수 있다는 점이 매력적이지만, 아트테크는 남의 말과 추천에만 의지하지 말고 좋아하는 작품선택 시 발과 눈과 가슴으로 해야 한다는 점을 명심해야 할 것이다.끝.<br>
    </h4>
</div>
<!--미술작품 투자는 어떻게 할 것인가-->