<h2>외부 전시 이력</h2>
    <h3>
        2021.09.01. ~ 2021.09.30. ｜ 소장 판화전｜ 디지털엠파이어Ⅱ 로비갤러리<br>
        2021.08.04. ~ 2021.08.31. ｜ 소장 작품전｜ 디지털엠파이어Ⅱ 로비갤러리<br>
        2021.06.01. ~ 2021.06.30. ｜ 박인숙 작품전｜ 디지털엠파이어Ⅱ 로비갤러리<br>
        2020.11.17. ~ 2020.11.23. ｜ 2020 수원문화재단 아트뱅크와 함께하는 영선갤러리 기획전｜ 행궁동 갤러리<br>
        2020.11.09. ~ 2020.11.13. ｜ 2020 수원문화재단 아트뱅크와 함께하는 영선갤러리 기획전｜ 장안구민회관<br>
        2020.11.02. ~ 2020.11.07. ｜ 2020 수원문화재단 아트뱅크와 함께하는 영선갤러리 기획전｜ 디지털엠파이어Ⅱ 로비갤러리<br>
        2018.11.16. ~ 2019.01.30. ｜ 영통구청 갤러리 작품전｜ 영통구청 갤러리
    </h3>